const tagsData = [
  { name: "Советы" },
  { name: "Парфюмерия" },
  { name: "Помада" },
  { name: "Макияж" },
  { name: "Тренды" },
  { name: "Get the look" },
  { name: "Лайфхак" },
  { name: "Шампунь" },
  { name: "Мастер-класс" },
];

const categoryData = [
  {
    title: "Тренды",
    slug: "trendy",
  },
  {
    title: "Туториалы",
    slug: "tutorialy",
  },
  {
    title: "Get the look",
    slug: "get-the-look",
  },
];

const authorData = [
  {
    first_name: "Ксения",
    last_name: "Харченко",
    image_url: "https://i.ibb.co/9W5GsDc/jl.png",
  },
  {
    first_name: "Юлия",
    last_name: "Петрова",
    image_url: "https://i.ibb.co/QXWwKBC/ad.png",
  },
];

const blogData = [
  {
    slug: "najkrashchi-romantychni-parfumy-do-svyata-valentyna-i-ne-tilyky",
    title:
      "Створіть атмосферу з найромантичнішими ароматами для неї і для нього",
    main_image:
      "https://i.ibb.co/FSh5TZn/blog-samponynamastnevlasy-Z181826ret169-ba2add.jpg",
    description:
      "Джазова ікона Біллі Голідей дуже добре знала, чому обрала білі гарденії як частину своєї фірмової зачіски. Цей компонент настільки багатоликий, що в парфумах він не перестає тішити й зачаровувати кожного. Насамперед він допомагає вам сконцентруватися і бадьорить свіжими цитрусовими нотами. Потім він паморочить голову сумішшю квіткових нот – зненацька ви відчуваєте троянду, жасмин, туберозу та апельсиновий цвіту. А після цього на вас чекає грандіозний ванільний фінал. Перед цими пахощами просто неможливо встояти!&Перш ніж навісити на троянду ярлик нудної або занадто манірної, нагадайте собі, що вона недарма отримала титул «королеви квітів». Вона універсальна, трендова, а ще має властивості афродизіяку! Тому варто шукати її в парфумах, навіть у чоловічих або унісекс. Вона може створити ідеальну пару з деревними, пряними, цитрусовими та фруктовими ароматами, показуючи в одній комбінації свою елегантність, в іншій – гостроту, а згодом – і п’янку солодкість. Вам також здається, що трояндові парфуми – це посібник зі зваблення?&Зазвичай ми наносимо парфуми на шию і зап’ястя, але в День святого Валентина (або перед будь-яким іншим романтичним вечором) спробуйте інші пульсові точки – лікті, коліна або ділянку між грудьми.&Коли у вас на носі перше або друге побачення, ви не хочете ризикувати через те, що ваш партнер не оцінить дбайливо підібрані сексуальні парфуми. У нас є просте рішення: ваніль. Згідно з дослідженнями, це найпопулярніший аромат. Вона точно знає, як зіграти на теплих ностальгійних почуттях, але в ній є і щось чуттєве й таємниче (а надто в поєднанні з пряними або димними нотами). Тож якщо ви хочете ненав’язливо сказати, що вам небайдужа інша людина і, можливо, ви б хотіли зробити наступний крок у ваших стосунках, ванільні парфуми – чудовий засіб для цього. ",
    read_time: "6",
  },
];

module.exports = {
  tagsData,
  categoryData,
  authorData,
};
