const tagsData = [
  { name: "Советы" },
  { name: "Парфюмерия" },
  { name: "Помада" },
  { name: "Макияж" },
  { name: "Тренды" },
  { name: "Get the look" },
  { name: "Лайфхак" },
  { name: "Шампунь" },
  { name: "Мастер-класс" },
  { name: "Отзывы" },
  { name: "Ногти" },
  { name: "Брови" },
  { name: "Краски для волос" },
];

const categoryData = [
  {
    name: "Тренды",
    slug: "trendy",
    category_image: "https://i.ibb.co/qF1nXTvq/cat-trend-main.jpg",
    description: `Вірусний бренд OLEHENRIKSEN з'явився в Notino! Спробуйте їхні знакові засоби, і ваша шкіра засяє, як ніколи раніше`,
  },
  {
    name: "Oтзывы",
    slug: "otzyvy",
    category_image: "https://i.ibb.co/zTr01wR3/cat-otzyvy-main.jpg",
    description: "Найкраща туш для вій: відгуки про топ-5 від візажисток",
  },
];

const authorData = [
  {
    first_name: "Ксения",
    last_name: "Харченко",
    image_url: "https://i.ibb.co/9W5GsDc/jl.png",
  },
  {
    first_name: "Юлия",
    last_name: "Петрова",
    image_url: "https://i.ibb.co/QXWwKBC/ad.png",
  },
];

const blogsData = [
  {
    title: "Найкраща фарба для брів за результатами тесту Ulta",
    main_image: "https://i.ibb.co/WWTCwJth/otzyvy-img-1.jpg",
    slug: "najkrashcha-farba-dlya-briv-vidhuky",
    description:
      "Гарно доглянуті брови того відтінку, який пасуватиме вашому обличчю і виглядатиме максимально природно, – це водночас мрія та актуальний тренд. Якщо ви прагнете такого результату, перегляньте наш тест фарб для брів. Упевнені, що ви знайдете в ньому найкращий варіант для свого образу. Брови можуть разюче змінити загальне враження від усього обличчя, тому догляд за бровами вимагає особливої уваги. Якщо ви не хочете або не маєте можливості витрачати гроші на послуги в косметичному салоні, можете зайнятися зміною свого образу самостійно – але найкраще з фарбою, яку варто вибрати за рекомендаціями. Ми протестували безліч варіантів за вас і вже знаємо, яка фарба для брів є найкращою.$$Що сподобалося найбільше: Лідером тесту фарб для брів стала Syoss Brow Tint, яка доступна відразу в трьох відтінках. Я обрала найсвітліший – light brown, оскільки він лиш трохи темніший за природний колір моїх брів і волосся. Завдяки зручній щіточці фарбу для брів було дуже легко наносити після змішування, а трималася вона майже 4 тижні. Чудовий результат!$$Фарби для брів: відгуки$$Що сподобалося найбільше: RefectoCil Eyelash and Eyebrow найбільше сподобалася мені тим, що цю фарбу можна використовувати не тільки для брів, а й для вій. Вона представлена у 8 відтінках, тож вибір досить широкий. Фарба протрималася цілих 6 тижнів як на бровах, так і на віях, а однієї упаковки вистачає аж на 30 застосувань. Класне співвідношення ціни та якості.$$На бровах я залишила фарбу на менший час, але так і так відтінок вийшов надто темним. Наступного разу спробую інший колір.$$Що сподобалося найбільше: Фарба для брів KISS Brow Tint DIY Kit доступна лише у двох базових відтінках – коричневому і чорному, але, змішуючи кольорову пасту з окисником, можна створити свій власний відтінок із бажаною інтенсивністю. Потрібно лише трохи практики та вправності.Переваги: Ця фарба тримається на бровах до 6 тижнів, а однієї упаковки вистачає на 20 і більше застосувань. Після фарбування брови виглядають по-справжньому красивими – наче ви довірили їх рукам професійного бровиста. От тільки ціна значно доступніша.$$",
    category: categoryData[0],
    tags: ["Отзывы", "Брови"],
    author: authorData[0],
    read_time: "7",
  },
  {
    title: "Відгуки: Найкращі патчі під очі.",
    main_image: "https://i.ibb.co/PXFMDjZ/otzyvy-img-2.jpg",
    slug: "my-znajshly-najkrashchi-patchi-pid-ochi-vidhuky",
    description:
      "Набряки, темні кола, зморшки та тьмяна шкіра. На шкірі навколо очей легко позначається навіть одна безсонна ніч. Але гідрогелеві патчі вирішать усі ці проблеми за лічені хвилини! Також ви можете використовувати їх в якості профілактики, коли здогадуєтеся, що вечірка може затягнутися. Гідрогелеві патчі під очі працюють швидко та справді надійно. Ми самі перевірили це на шкірі навколо очей! Вони позбавлять вас ознак утоми (або принаймні зменшать їх) за лічені хвилини. А якщо використовувати їх протягом тривалого часу, ви помітите ще й зменшення зморшок і загальну регенерацію шкіри навколо очей. В ідеалі використовуйте їх вранці. Поки вони працюють, ви можете почистити зуби, поснідати, одягнутися, а потім просто втерти залишки сироватки для зони навколо очей у шкіру.$$Одноразові маски для шкіри навколо очей також можна використовувати в дорозі. Усе, що вам потрібно зробити – придбати дорожній набір, який ідеально поміститься у вашій сумочці. І пам’ятайте, що вужча сторона патчу має розміщуватися в напрямку до носа, а ширша – до скронь.$$Коли зона навколо очей просить про допомогу$$Що мені найбільше сподобалось: Аромат троянди? Ммм, божественний! Як, власне, і весь дизайн. Усе таке миле, дівоче та «instafriendly». У баночці є шістдесят гідрогелевих патчів під очі, тож усього на вас чекає тридцять приємних процедур, від яких ви будете в захваті. Переваги: Не бійтеся їх, навіть якщо у вас чутлива шкіра навколо очей. Гідрогелева маска під очі Heimish Bulgarian Rose має інтенсивний аромат, але вона справді делікатна. Патчі приємно охолоджують, а після зняття шкіра навколо очей чудово сяє і виглядає підтягнутою. І це саме те, що я очікую від одноразової маски під очі. До неї також додається крихітна ложечка, яка дозволяє легко вийняти патч із баночки та зайвий раз не торкатися його пальцями. Потім ви просто прикладаєте їх під очі й насолоджуєтеся півгодинним відпочинком. $$Порада: Для додаткового ефекту охолодження зберігайте гідрогелеві патчі для очей у холодильнику.$$Що мені найбільше сподобалось: Знову ж таки, я була вражена ароматом. Ви дійсно хочете, щоб цей зелений чай торкнувся вашої шкіри. Я відчула розслаблення і полегшення ще до того, як приклала патчі. Під очима вони відчувалися приємними й прохолодними, трималися на місці, і я наважуся сказати, що темні кола, які з’явилися після безсонної ночі, були набагато менш помітними після їх зняття. Як на мене, найкращі корейські патчі під очі! Та й загалом бренд Jayjun – мій улюблений. Не можу не порекламувати вам серію Okra Phyto Mucin. Переваги: Гідрогелева маска для шкіри навколо очей Jayjun Eye Gel Patch Green Tea для освітлення та зволоження дійсно «заряджена». Окрім екстракту зеленого чаю, вона також містить ніацинамід і гіалуронову кислоту. А ще в комплекті є маленька ложечка, щоб зручно діставати патчі. І щоб не забути. Я завжди втираю залишки засобу в шкіру під очима масажером, а точніше, роликом, щоб результат був просто першокласним. Тоді шкіра під очима приємно підтягується, стає більш пружною і свіжою.$$",
    category: categoryData[0],
    tags: ["Отзывы", "Лайфхак"],
    author: authorData[0],
    read_time: "12",
  },
  {
    title: "Відгуки: найкращі масажні пістолети",
    main_image: "https://i.ibb.co/W4WrhgXC/otzyvy-img-3.jpg",
    slug: "najkrashchi-masazhni-pistolety-vidhuky",
    description: `Ви досі не знали, що існує така річ, як масажний пістолет? Ще кілька тижнів тому я теж не знала. Потім я спробувала п’ять із них, і моє тіло, якому доводиться справлятися з багатогодинним сидінням за комп’ютером щодня, а також із різними спортивними навантаженнями, аж заспівало від щастя. Можливо, ви відчуєте те ж саме, тому пропоную вам мій огляд на найкращі масажні пістолети!$$Ці дуже популярні зараз масажні пристрої переважно використовуються після занять спортом як один з етапів відновлення, але ви можете використовувати їх і перед тренуванням, щоб розігріти м’язи або коли відчуваєте, що вам потрібно трохи розслабитися.$$Як користуватися масажними пістолетами?$$Масажні пістолети можуть принести полегшення, але можуть і спричинити проблеми, якщо неправильно ними користуватися. Ключовим моментом є концентрація на тих ділянках, для яких призначені пістолети, тобто на самих м’язах. Масаж кісток або ділянок, де артерії та вени розташовані одразу ж під шкірою (наприклад, шиї) може лише нашкодити, тому будьте обережні. Також уникайте травмованих або дуже болючих ділянок, щоб не погіршити їхній стан. І ще одна порада з мого власного досвіду – починайте повільно з найнижчої інтенсивності, іноді й вона може відчуватися досить сильно.$$Що мені сподобалося: Моїм першим досвідом використання масажного пістолета стала модель Therabody Prime G5. Так, він досить великий, але з ним було напрочуд легко працювати. $$`,
    category: categoryData[0],
    tags: ["Отзывы", "Мастер-класс"],
    author: authorData[0],
    read_time: "",
  },
  {
    title: "Найкращі випрямлячі для волосся.",
    main_image: "https://i.ibb.co/xtrP2q2t/otzyvy-img-4.jpg",
    slug: "najkrashchyj-vypryamlyach-dlya-volossya-vidhuky",
    description:
      "Яким має бути найкращий випрямляч для волосся? Усе залежить від типу волосся та ваших вимог... Не знаєте, який ідеально випрямить волосся, а який дозволить неймовірно легко створити локони чи повсякденні пляжні хвилі? Представляємо вам якісні випрямлячі для волосся. Вам точно буде, з чого обрати! Ідеальний випрямляч для волосся має бути достатньо щадним до волосся. Це особливо важливо, якщо у вас тендітне волосся, схильне до ламкості або випадіння. У такому разі вам однозначно слід обирати моделі з функцією іонізації або подачі пари.$$Придивіться до випрямлячів із керамічною поверхнею, яка нагрівається дуже швидко й рівномірно. Деякі випрямлячі для волосся навіть мають пластини, наповнені кератином, мигдальною або аргановою олією, що додатково підвищує блиск і м’якість волосся, а також сприяє щадності всього процесу вирівнювання.$$Захищайте волосся під час випрямляння$$Якщо ви не хочете ризикувати волоссям, спробуйте встановити на випрямлячі температуру не більше 185 °C. Проте, все, як завжди, залежить від типу вашого волосся. В ідеалі обов’язково поцікавтесь у свого перукаря, яка температура вирівнювання вам підходить, щоб зберегти ваше волосся здоровим. Перед кожним вирівнюванням наносьте якісний термозахист у вигляді спрею, сироватки, молочка або крему.$$Найголовніше – це температура, при якій ви випрямляєте волосся. Дійсно хороші сучасні випрямлячі для волосся пропонують широкий діапазон температурних режимів від 150°C до 230°C.$$Якщо випрямляч потрібен вам не тільки для вирівнювання волосся, слід обрати плойку для локонів із довгими заокругленими пластинами. І навпаки, вирівнювати буде легше випрямлячем для волосся з коротшими й ширшими пластинами. Утім, найкращі випрямлячі для волосся без проблем упораються як із випрямленням волосся, так і зі створенням хвиль.$$",
    category: categoryData[0],
    tags: ["Отзывы", "Мастер-класс"],
    author: authorData[1],
    read_time: "15",
  },
  {
    title: "Відгуки: найкращі лаки для волосся.",
    main_image: "https://i.ibb.co/wNBGkXYP/otzyvy-img-5.jpg",
    slug: "najkrashchi-laky-dlya-volossya-ohlyad-na-super-shistku",
    description:
      "Для ідеального стайлінгу вам не обійтися без якісного лаку для волосся. Ви досі шукаєте ідеальний лак для волосся, який його не склеює і не сплутує, не обтяжує та взагалі на ньому не відчувається? Ми обрали для вас шість найкращих. Незалежно від того, чи є ви прихильницею натурального вигляду, чи не боїтеся час від часу робити екстравагантні укладки, якісний лак для волосся - обов'язкова річ, яка необхідна для створення ідеальної зачіски. Але зробити правильний вибір не так просто. Наприклад, власницям тонкого, позбавленого об’єму волосся слід підходити до пошуку ідеального лаку з максимальною ретельністю. Або як мінімум ознайомитися з нашою добіркою!$$Що мені найбільше сподобалося: За допомогою лаку для волосся Maroccanoil Finish, що тішить око своїм бірюзово-блакитним балончиком, ви можете створити зачіску, гідну червоної доріжки, адже він вирізняється дуже сильною фіксацією. Із його допомогою ви з легкістю сформуєте як простий хвіст, так і складніші пучки або святкові локони. На нашу думку, це найкращий лак для волосся на всі випадки життя!$$L’Oréal Professionnel Infinium Pure$$Що мені найбільше сподобалося: Лак для волосся Kérastase K Noire забезпечує міцну фіксацію, та оскільки він випускається у формі спрею, він не обтяжує навіть дуже тонке волосся! Ще одним плюсом є його приємний аромат.$$Переваги: Цей лак не залишає слідів на волоссі, забезпечуючи йому максимально природний вигляд. Він має дуже приємний аромат. Крім того, варто відзначити його веганський склад – формула з плівкоутворювальною смолою сприяє швидкому висиханню лаку, блокує вплив вологи на волосся, а також захищає його від ультрафіолетових променів. Недоліки: Комусь може не сподобатися запах смоли, злегка відчутний під час нанесення лаку. Але ви швидко звикнете!$$",
    category: categoryData[0],
    tags: ["Отзывы", "Краски для волос", "Шампунь"],
    author: authorData[1],
    read_time: "3",
  },
  {
    title: "Бʼюті-новинки, які завжди стануть вам у пригоді.",
    main_image: "https://i.ibb.co/yKh9PQR/trend-img-2.jpg",
    slug: "najnovishi-byuti-trendy-na-ulta",
    description:
      "Останніми роками вони мали аромат переважно ванілі, і цього року нічого особливо не зміниться — лише до рецептів трендових гурманських парфумів додадуться інші «смаколики», як-от карамель, масло, горіхи або шоколад. Чому світ ароматів обрав їх головними зірками?$$ Тому що вони викликають приємні відчуття тепла та затишку й ностальгічні спогади про десерти нашого дитинства. Але не чекайте надмірно солодких ароматів, які переситять вас через кілька хвилин. На сцену виходять «нові» гурманські аромати, більш легкі й набагато вишуканіші!$$Дозволено смакувати$$Ви чули про функціональні парфуми? Якщо ні, то у 2025 році ви чутимете про них звідусіль. Це аромати, які створюються за допомогою штучного інтелекту й інших нових технологій із чіткою метою: викликати певний настрій. Ідеться вже не просто про те, щоб парфуми мали гарний аромат, а про те, щоб ми з ними добре почувалися. А силу інгредієнтів, що містяться в парфумах, можна повною мірою використовувати в моменти, коли потрібно стимулювати й оживити енергію в жилах, або навпаки, коли хочеться заспокоїтися й розслабитися.$$У центр уваги потрапляють single note fragrances, тобто парфуми на основі одного інгредієнта, що домінує, наприклад ванілі, жасмину або ж перцю. Замість коктейлю інгредієнтів ви можете обрати парфуми, де «ваш» інгредієнт є головним, і насолоджуватися ним на повну.$$Якби мені довелося вгадувати, без чого ви не вийдете з дому в новому сезоні, це був би спрей для волосся або спрей для тіла. Вони будуть скрізь! TikTok і молоде покоління загалом приділяють їм стільки уваги, що ми постійно відчуваємо навколо себе нові й нові варіанти, і кожен бренд хоче мати в асортименті свій спрей. У них є одна незаперечна перевага: менший вміст ароматизаторів дорівнює значно нижчій ціні. А для багатьох із нас це можливість експериментувати й розширювати свою приватну колекцію.$$",
    category: categoryData[1],
    tags: ["Тренды", "Макияж"],
    author: authorData[1],
    read_time: "5",
  },
  {
    title: "Я випробувала для вас найвідоміші корейські засоби.",
    main_image: "https://i.ibb.co/cc1TJGLp/trend-img-1.jpg",
    slug: "videoporady-vid-ivy-virusni-zasoby-z-koreyi",
    description:
      "У кореянок дійсно божественна шкіра, і це не лише завдяки тканинним маскам. Вони наполегливо працюють над своєю красою. Адже потрібно бути справді відданими цій справі, щоб робити процедури, які складаються з десяти-дванадцяти кроків. Але навіть якщо у вас немає подібного ентузіазму, ви все одно можете потоваришувати з корейською косметикою. Просто подумайте про те, чого саме потребує ваша шкіра, і додайте до вже наявного догляду кілька пунктів. Зараз я вам розповім, без чого я не уявляю своє життя.$$Без ідеального зняття макіяжу вам точно не обійтися. Ви, звісно, можете залишити свою улюблену міцелярну воду, але ви точно назавжди закохаєтеся в бальзами та олії для зняття макіяжу. Наприклад, Banila Co. clean it zero original розчиняє макіяж із майже надприродною швидкістю. Після нього лишається лише ідеально чиста й підготовлена до подальшого догляду шкіра. $$Довіртесь кислотам$$Есенції для шкіри – це корейський винахід. Вони займають таке собі проміжне положення між класичними тоніками й сироватками для обличчя. Вони забезпечують шкіру тими речовинами, яких вона потребує саме зараз (як-от для зволоження чи освітлення) і при цьому не обтяжують її. Для початку спробуйте культову есенцію Cosrx Advanced Snail 96 Mucin із секретом равлика, завдяки якому вона живить шкіру та робить її шовковистою. $$Ви вже почали хвилюватися, що у своїй статті про догляд за шкірою я забула про захист від сонця? Не хвилюйтеся – в цьому я точніша за швейцарський годинник. Креми з високим фактором захисту є однією з причин вічної молодості кореянок. Без SPF-захисту вони просто не вийдуть із дому. І я також. $$Тому в переліку вірусних корейських засобів я не змогла оминути захисний крем Beauty of Joseon Relief Sun Rice + Probiotics, якого я особисто використовую не менше шести упаковок на рік. Він нелипкий, не залишає білих слідів, його не відчуваєш на обличчі, відповідно, ніщо не заважатиме вам користуватися ним щодня.Із корейською косметикою ви ніколи не помилитеся. Вона ефективна, доступна й справді працює. А якщо ви вже готові закохатися в неї так, як я, перегляньте наше відео.",
    category: categoryData[1],
    tags: ["Тренды", "Мастер-класс"],
    author: authorData[1],
    read_time: "8",
  },
  {
    title: "Неперевершений огляд трендів уже тут!",
    main_image: "https://i.ibb.co/3YCQjYLC/trend-img-3.jpg",
    slug: "sicheny-u-blozi-notino-ohlyad-topovyh-trendiv",
    description:
      "Щодня у соцмережах виникають сотні трендів. Але які з них будуть найпопулярнішими в новому році? Ми заощадимо ваш час. Просто перегляньте топ статей січня в нашому блозі, і ви точно знатимете, які парфуми, зачіску та засоби для догляду за тілом обрати для себе цього року. Готові?$$Так, навіть у догляді за тілом існують свої тренди. До чогось вже давно все йшло, тому цього року екокосметикою, «голими» товарами без упаковки та органічним складом будуть цікавитися навіть ті, хто раніше ігнорував зелену хвилю. Утім, у щоденний догляд за тілом можна внести і щось новеньке. Настає ера використання дезодорантів не лише для пахв, а також турбота про мікробіом шкіри, що залучає до гри такі інгредієнти, як пробіотики та пребіотики.$$Познайомте своє тіло з новими (зокрема органічними) інгредієнтами$$Новий рік, стара зачіска? Це було б доволі прикро! Тренди в догляді за волоссям завжди попереду всієї планети, тому не бійтеся ножиць і фарби для волосся. Але можна й не вдаватися одразу до кардинальних перевтілень. Навіть незначні зміни створять приголомшливий ефект. Як-от, наприклад, чубчик-шторка разом із текстурованою зачіскою з ефектом творчого безладу. А коли справа доходить до кольорів, із цим у світі краси все просто – хітом 2025 року є блонд у всіх його відтінках. Перш ніж сказати «це не для мене», дізнайтеся, що таке «after sun blond». Адже він пасує всім!$$Ось і все – ми завершили знайомство з усіма головними трендами 2025 року! Уже знаєте, який протестуєте першим? $$Ваш догляд за шкірою потребує оновлення? Без питань! Додайте косметику, якою ви зможете ділитися зі своїм партнером. А якщо вона, на додачу, буде від корейського бренду, – ще краще, адже саме вона є хітом номер один цього року. Також нагадайте собі, з яких кроків складається корейський догляд, купіть милі маски для обличчя (нехай догляд за собою дарує вам ще й естетичне задоволення!) і влаштуйте для себе вдома «день краси». І, насамкінець, не бійтеся удвох використовувати декоративну косметику. Це також у тренді!$$",
    category: categoryData[1],
    tags: ["Тренды", "Мастер-класс", "Помада"],
    author: authorData[1],
    read_time: "12",
  },
  {
    title: "3 головні тренди дизайну нігтів у 2025 році!",
    main_image: "https://i.ibb.co/9kc7nkZS/trend-img-4.jpg",
    slug: "3-holovni-manikiurni-trendy-2025-roku",
    description:
      "Ми зібрали найгарячіші манікюрні тренди, які у 2024 році пожвавлять світову індустрію моди й краси. Сміливі візерунки, яскраві кольори або мінімалістичні елементи цього року відкривають безмежні можливості для модниць!Надихайтеся кольоровою феєрією, розмаїттям матових покриттів або креативними деталями й надайте своїм нігтям неповторного стилю. Якщо ви готові впустити у своє життя дух екстравагантності й спробувати щось нове, зверніть увагу на найцікавіші дизайни нігтів 2024 року, які освіжать ваш образ і додадуть вам упевненості в собі.$$Графічний манікюр сподобається будь-якому прихильнику мінімалізму. Як, наприклад, модельєрові Джейсону Ву (Jason Wu), який для нігтів своїх манекенниць обрав цей ефектний і водночас простий стиль. На чистій глянцевій або матовій поверхні чергуються тонкі лінії і крапки, які справляють незабутнє враження.$$Для анімалістичного дизайну нігтів вам знадобляться Анімалістичні візерунки$$Зазирнувши в TikTok або Instagram, ви переконаєтеся, що в моду ввійшло все тваринне: від леопардових плям і зебрових смужок до візерунків а-ля зміїна шкіра. Можна намалювати навіть крила метелика чи панцир черепахи в приглушених або неонових кольорах. Або спробувати щось власне? Якщо ж ви не наважуєтеся на суцільний анімалістичний принт, віддайте на вівтар моди лише один ніготь – і побачите, як ви непомітно полюбите цей тренд.$$Для когось анімалістичні візерунки – це вже перебір, але погодьтеся, що вони були, є і завжди будуть. Певна річ, ми не змушуємо вас негайно бігти по леопардові легінси, але чому б не дозволити собі трохи екстравагантності й не спробувати один з нігтьових трендів 2024 року? $$Цей стиль вимагає акуратності виконання і досконалості деталей. Він поєднує в собі чисті лінії, геометричні форми й мінімальну кольорову палітру. Тому він чудово підійде для тих, хто віддає перевагу досконалості без зайвої помпезності. А якщо ви не настільки віддані мінімалізму, пожвавте сувору графіку сміливими кольорами лаку для нігтів.$$",
    category: categoryData[1],
    tags: ["Тренды", "Мастер-класс", "Ногти"],
    author: authorData[0],
    read_time: "4",
  },
  {
    title: "Найкраща косметика для обличчя у 2025 році.",
    main_image: "https://i.ibb.co/KzxqNxcF/trend-img-5.jpg",
    slug: "naikrascha-kosmebika-dlya-volossya-2021-roku",
    description:
      "Косметичні засоби для догляду за шкірою — мої щоденні помічники. Користуватися цими продуктами — одне задоволення. Найкраща косметика для обличчя подбає про те, щоб ніхто нізащо не здогадався, скільки насправді вам років. І справа тут не лише в зовнішньому вигляді. Для мене головне, щоб моя шкіра була здоровою, ніжною та підживленою. А ще, мені важливо бути впевненою у вибраних косметичних засобах незалежно від того, перебуваю я на сонці чи на морозі.$$Саме тому я дуже ретельно підбираю для себе як декоративну, так і доглядову косметику. Турбота про шкіру, її очищення та зволоження — це запорука здоров’я і краси обличчя. Я можу придбати найбільш стильний відтінок помади й ідеальні рум’яна, але щоб виглядати справді бездоганно, насамперед слід подбати про якість художнього полотна, на якому я буду творити, — тобто шкіри.$$Отже, які помічники допомагають мені підтримувати шкіру в найкращій формі?$$Зволоження — це основа основ, особливо взимку. Коли я почула про крем, який забезпечує зволоження на цілих сто годин, то неймовірно зраділа. Цим чудо-засобом є зволожувальний крем Clinique Moisture Surge™ 100H Auto-Replenishing Hydrator. Він допомагає шкірі створити власне джерело вологи й утримує її всередині, тому моє обличчя залишається підтягнутим, свіжим і сяючим навіть після виснажливих ділових зустрічей або тривалої роботи за комп’ютером. Навіть бездоганна Керрі Бредшоу з популярного серіалу неодмінно оцінила б цей крем, якби про нього дізналася!Французький бренд Darphin також дуже популярний, і тепер мені зрозуміло чому: його лінійка кремів Hydraskin забезпечує просто неймовірний зволожувальний ефект упродовж усього дня, чим би я не займалася. Він зовсім не сушить і не стягує шкіру, а навпаки, живить її та робить ідеально пружною. Для мене цей крем — ідеальна основа під макіяж і навіть більше: завдяки йому мій мейкап виглядає свіжим упродовж усього дня. Засіб швидко поглинається, не залишає відчуття липкості й, до того ж, містить такі природні компоненти, як солонець трав’янистий (Salicornia Herbacea), ківі та лаванда.$$Хоча зволожувальний крем Shiseido Waso Shikulime призначений для молодої шкіри та регулювання вироблення шкірного сала, мені він також дуже сподобався$$Хоча зазвичай люди думають, що мені лише тридцять, насправді я вже відсвяткувала своє 40-річчя.  І коли йдеться про догляд за шкірою, я переконана: попереджений означає озброєний. Такою ідеальною «зброєю» може стати, наприклад, крем Vichy Neovadiol Peri-Menopause, який, окрім усього іншого, відповідає потребам сухої шкіри. Це засіб призначено передусім для жінок у період менопаузи. Він зменшує видимі недоліки шкіри, пов’язані з процесами менопаузи, і робить шкіру м’якою та сяючою. Отже, він чудово підходить для зрілої шкіри.$$",
    category: categoryData[1],
    tags: ["Парфюмерия", "Тренды"],
    author: authorData[1],
    read_time: "4",
  },
];

module.exports = {
  tagsData,
  categoryData,
  authorData,
  blogsData,
};
