import blog_1_image from '@images/blog/blog-sm-1.jpg'
import blog_2_image from '@images/blog/blog-sm-2.jpg'
import blog_3_image from '@images/blog/blog-sm-3.jpg'

export const blog_data = [
  {
    id: 1,
    image: blog_1_image,
    date: "14.01.2025",
    author: "Иванна Петрова",
    title:
      "Покрокова інструкція. Новорічний макіяж, натхнений роком Змії, у сліпучо-зелених тонах",
    tags: ["Помада", "Макияж"],
    category: "guides",
    comments: 2,
    description_sm:
      "Плануєте новорічну вечірку й шукаєте натхнення для дійсно оригінального луку? Рік Змії вже близько, а разом із ним і чудова можливість поекспериментувати з зеленими барвами! Спробуйте цей яскравий новорічний макіяж, який втілюватиме елегантність і таємничість цього чарівного знаку зодіаку.",
    blog: "cosmetics",
  },
  {
    id: 2,
    image: blog_2_image,
    date: "18.01.2025",
    author: "Иванна Петрова",
    title:
      "Майстер-клас: Моторошний гарбуз. Образ на Хелловін, який зробить вас зіркою вечора!",
    tags: ["Макияж"],
    category: "guides",
    comments: 4,
    description_sm:
      "Майстер-клас: Моторошний гарбуз. Образ на Хелловін, який зробить вас зіркою вечора!",
    blog: "cosmetics",
  },
  {
    id: 3,
    image: blog_3_image,
    date: "01.02.2025",
    author: "Элеонора Быстрицкая",
    title:
      "Відео: Багатофункціональні засоби підкорили світ макіяжу. Які з них однозначно варті уваги?",
    tags: ["Видео", "Помада"],
    category: "guides",
    comments: 2,
    description_sm:
      "Якщо ви спитаєте, яку декоративну косметику я готова з повною відповідальністю рекомендувати всім і кожному, то я без вагань відповім: багатофункціональні засоби. І знаєте, що найцікавіше? Те, за фактом будь-який продукт можна використовувати як багатофункціональний. Тож погляньмо, як максимально розкрити їхній потенціал.",
    blog: "cosmetics",
  },
];
